import React from 'react'
import { Carousel } from 'antd';


function LandingPage() {
    return (
        <>
        <Carousel autoplay>
            <div>
            <h3>1</h3>
            <p>1번 슬라이드 </p>
            </div>
            <div>
            <h3>2</h3>
            <p>2번 슬라이드 </p>

            </div>
            <div>
            <h3>3</h3>
            <p>3번 슬라이드 </p>

            </div>
            <div>
            <h3>4</h3>
            <p>4번 슬라이드 </p>

            </div>
        </Carousel>
        <section >
            <div class="container">
                <h3 class="title">
                    Title
                </h3>
                <p>
                    가지에 사람은 무엇이 두손을 실현에 끝까지 발휘하기 보내는 있다. 하여도 바이며, 이상 만물은 그들의 없는 거친 실현에 황금시대다. 몸이 돋고, 이것이야말로 약동하다. 가치를 하여도 어디 크고 우리의 이것이다. 바이며, 청춘의 생생하며, 찬미를 앞이 봄바람이다. 대한 그림자는 것이다.보라, 인간의 같은 얼마나 눈이 것이다. 우리의 몸이 곧 되려니와, 얼마나 우는 사랑의 봄바람을 불어 것이다. 이상을 보이는 노래하며 꽃이 별과 쓸쓸한 이 밥을 그들은 사막이다. 발휘하기 곳이 이상, 약동하다. 같이 피가 뛰노는 품고 인생에 맺어, 천하를 평화스러운 광야에서 끓는다.
                    </p>
                <p>
                    대중을 장식하는 위하여, 용기가 말이다. 미인을 그들의 못하다 이것은 몸이 인생을 철환하였는가? 힘차게 두기 하는 일월과 것이다. 옷을 소리다.이것은 낙원을 운다. 열매를 방지하는 길지 이는 맺어, 운다. 쓸쓸한 시들어 찬미를 대고, 같으며, 아니한 피가 이것은 피에 부패뿐이다. 예가 석가는 하였으며, 인생을 인생에 못할 공자는 교향악이다. 있으며, 같으며, 보이는 황금시대를 굳세게 쓸쓸하랴? 튼튼하며, 속에서 이상, 대한 위하여서, 교향악이다. 없으면 바로 크고 관현악이며, 끓는 황금시대의 이상, 청춘의 부패뿐이다. 청춘은 인생에 날카로우나 끓는 청춘의 피다.
                </p>
                <p>
                    우리 어디 청춘의 끝에 청춘 그들에게 가치를 그들의 속에 황금시대다. 그림자는 주는 노년에게서 부패뿐이다. 기쁘며, 청춘에서만 기관과 끓는 그들의 착목한는 열락의 풍부하게 그리하였는가? 같이 목숨이 풀이 우리 산야에 귀는 스며들어 그들은 품으며, 것이다. 간에 창공에 같은 못할 군영과 대고, 사라지지 가장 것이다. 곳으로 안고, 이성은 트고, 꽃이 행복스럽고 것이다. 무한한 소리다.이것은 충분히 있는가? 어디 있는 석가는 따뜻한 인간은 이상 있을 위하여서. 속잎나고, 청춘의 피부가 앞이 그것은 부패뿐이다.


                </p>
            </div>
        </section>
        </>
    )
}

export default LandingPage
